{
  "Docker Apps": "Docker Apps",
  "Installed": "Installiert",
  "Started": "Gestartet",
  "Currently Disabled": "Derzeit Deaktiviert",
  "Active: %{version}": "Aktiv: %{version}",
  "Dynamic Remote Access is enabled, but not required for this server to be managed from your current location.": "Dynamischer Fernzugriff aktiviert, jedoch ist dies vom aktuellen Standort für die Verwaltung dieses Servers nicht erforderlich.",
  "Flash Backup Disabled": "Flash Backup Deaktiviert",
  "Last Flash Backup: %{date}": "Letztes Flash Backup: ${date}",
  "License Key": "Lizenzschlüssel",
  "Offline": "Offline",
  "Key Type": "Lizenz Typ",
  "Showing Cached Values": "Zwischengespeicherte Werte werden angezeigt",
  "Uptime: %{uptime}": "Betriebszeit: %{uptime}",
  "Connect": "Verbinden",
  "Manage": "Verwalten",
  "Details": "Details",
  "Online": "Online",
  "Url Details": "URL Details",
  "Manage Server": "Server Verwalten",
  "Manage in Connect": "In Connect Verwalten",
  "These URLs are currently accessible from your location. This means they are using a myunraid.net cerificate, and are running the latest Unraid Connect plugin.": "Diese URLs sind von deinem Standort erreichbar. Das heißt das diese ein myunraid.net Zertifikat benutzen und die neueste Version vom Unraid Connect Plugin verwenden.",
  "No URLs available for this server. Please make sure the Connect plugin is running and the server is fully signed in.": "Keine URLs für diesen Server verfügbar. Bitte stelle sicher dass das Connect Plugin läuft und der Server vollständig angemeldet ist.",
  "Storage": "Speicher",
  "Virtual Machines": "Virtuelle Maschinen",
  "Close Management View": "Schließe Verwaltungsansicht",
  "Are you sure you wish to close this page? All unsaved progress will be lost.": "Diese Seite Schließen? Alle nicht gespeicherten Änderungen werden verworfen.",
  "Confirm": "Bestätigen",
  "Open": "Öffnen",
  "Close": "Schließen",
  "Sidebar": "Sidebar",
  "Used": "Belegt",
  "Free": "Frei",
  "View in Unraid": "In Unraid anzeigen",
  "Adding a Server to Unraid Connect": "Einen Server zu Unraid Connect hinzufügen",
  "Download Connect from Community Apps": "Connect von Community Apps herunterladen",
  "Sign In With Your Unraid.net Credentials": "Mit den Unraid.net Zugangsdaten einloggen",
  "Click the top right corner of your Unraid server, and click Sign In. Follow the prompts to sign in with your Unraid.net credentials, or create a new account.": "Klicke auf Anmelden rechts oben und folge den Anweisungen um dich mit deinen Unraid.net Zugangsdaten anzumelden oder einen neuen Account zu erstellen.",
  "Register Your Server with Unraid Connect by following the prompts": "Folge den Anweisungen um deinen Server bei Unraid Connect zu registrieren",
  "Come Back to This Page and Click Continue": "Kehre zu dieser Seite zurück und klicke Fortfahren",
  "Continue": "Fortfahren",
  "%{name}: Failed to Refresh Header Image": "%{name}: Aktualisierung des Header Bilds fehlgeschlagen",
  "Could not fetch a header image for this server, are you sure it has one set and is online": "Konnte das Header Bild für diesen Server nicht abrufen, bitte stelle sicher das ein Bild definiert und der Server online ist.",
  "%{name}: Successfully Refreshed Header Image": "%{name}: Header Bild wurde erfolgreich aktualisiert",
  "Configure Header Image for %{name}": "Konfiguriere Header Bild für %{name}",
  "Set the header image in your servers Web GUI at [Settings → Display Settings → Show banner (set to Yes) → Custom banner (upload your image)].": "Definiere das Header Bild in der Web GUI deines Server unter [Einstellungen → Anzeigeeinstellungen → Zeige Banner (Ja) → Benutzerdefniniertes Banner (Bild hochladen)].",
  "To use a custom image for your server, the server must be accessible through a myunraid.net domain.": "Um ein Benutzerdefiniertes Bild für deinen Server zu verwenden muss der Server über die myunraid.net Domain erreichbar sein.",
  "Click the link below to try to navigate to the display settings page using the last available server URL": "Klicke auf den Link untenhalb, um zu versuchen, mit der letzten bekannten Server URL zu den Anzeigeeinstellungen zu gelangen",
  "Header images are cached once loaded and will not be refreshed until you click the button below.": "Header Bilder werden Zwischengespeichert und erst neu geladen wenn der Button untenhalb geklick wird.",
  "Refresh Header Image": "Header Bild aktualisieren",
  "second | seconds": "Sekunde | Sekunden",
  "minute | minutes": "Minute | Minuten",
  "hour | hours": "Stunde | Stunden",
  "day | days": "Tag | Tage",
  "year | years": "Jahr | Jahre",
  "Stop": "Stopp",
  "Remote Access": "Fernzugriff",
  "Note": "Hinweis",
  "Unraid will disallow remote access as soon as this action completes.": "Unraid wird den Fernzugriff verbieten wenn dieser Vorgang abgeschlossen ist.",
  "When using UPNP Remote Access, it may take a few minutes for your router to remove the lease.": "Wenn UPNP Fernzugriff verwendet wird kann es ein paar Minuten dauern bis dein Router den Lease entfernt.",
  "Enabling": "Aktivere",
  "Disabling": "Deaktiviere",
  "Start": "Start",
  "Generating…please wait…": "Erstelle…bitte warten…",
  "Error Generating Flash Backup": "Fehler beim Erstellen des Flash Backups",
  "Re-download Flash Backup": "Flash Backup erneut herunterladen",
  "Generate Backup": "Erstelle Backup",
  "Generating flash backup…": "Erstelle Flash Backup…",
  "Error generating flash backup": "Fehler beim Erstellen des Flash Backups",
  "Click the button to download a flash backup for this server. You can restore this backup by copying the files onto your boot drive. Once generated the download link will expire in 60 seconds.": "Klicke den Button um ein Flash Backup für diesen Server herunterzuladen. Das Backup kann durch kopieren der Dateien auf dein USB Bootgerät wiederhergestellt werden. Der Download Link läuft 60 Sekunden nach Erstellung ab.",
  "Account Management": "Kontoverwaltung",
  "Manage Account (account.unraid.net)": "Konto Verwalten (account.unraid.net)",
  "My Servers": "Meine Server",
  "%{number} License Key Not Registered With Connect | %{number} License Keys Not Registered With Connect": "%{number} Lizenzschlüssel nicht registriert für Connect | %{number} Lizenzschlüssel nicht registriert für Connect",
  "My Keys": "Meine Lizenzschlüssel",
  "Getting Started": "Erste Schritte",
  "Helpful Links": "Hilfreiche Links",
  "Loading": "Lädt",
  "Use this page to download license keys for your active and inactive servers. These can be used to transfer Unraid to a new flash drive and view all copies of Unraid registered to your email.": "Auf dieser Seite können die Lizenzschlüssel für aktive und inaktive Server heruntergeladen werden. Diese Seite kann zur Übertragung der Unraid Lizenz auf ein neues Flash Laufwerk benutzt werden und um alle Lizenzen die mit dieser E-Mail Adresse verknüpft sind anzuzeigen.",
  "Signed Out Keys (Possibly available for use on other servers).": "Abgemeldete Lizenzschlüssel (Möglicherweise für eine Verwendung auf anderen Servern verfügbar)",
  "Signed In Keys (Servers are currently signed in to Connect)": "Angemeldete Lizenzschlüssel (Server welcher derzeit bei Connect angemeldet sind)",
  "This Page Could Not Be Found": "Diese Seite konnte nicht gefunden werden",
  "Your download zip should have automatically downloaded. But you can download again if needed.": "Deine zip Datei sollte automatisch heruntergeladen werden. Sie kann bei Bedarf erneut heruntergeladen werden.",
  "Download link expires at %{downloadExpireTime}.": "Ablauf Download Link: %{downloadExpireTime}.",
  "Once expired just click the button again to get a new download link.": "Nach Ablauf den Button erneut klicken um einen neuen Download Link zu erhalten.",
  "Manage %{server}": "Verwalte %{server}",
  "These URLs are currently inaccessible from your location. This means they may be offline, not using a myunraid.net certificate, or are inaccessible from your current location. These URLs may still allow access to the server": "Diese URLs sind von deinem derzeitigen Standort nicht erreichbar. Dies beutet das sie möglicherweise offline sind oder kein myunraid.net Zertifikat verwenden. Diese URLs erlauben aber möglicherweise trotzdem Zugriff zum Server.",
  "Unraid Connect": "Unraid Connect",
  "Sign Out": "Abmelden",
  "Dashboard": "Dashboard",
  "Loading User": "Lade Benutzer",
  "My Account": "Mein Konto",
  "Page Not Found": "Seite nicht gefunden",
  "Sign In / Sign Up": "Anmelden / Registrieren",
  "Manage Account": "Konto Verwalten",
  "Unraid Discord": "Unraid Discord",
  "Unraid Docs": "Unraid Dokumentation",
  "Unraid Forums": "Unraid Forum",
  "Unraid Home": "Unraid Home",
  "Dynamic Remote Access (alpha)": "Dynamischer Fernzugriff (alpha)",
  "Server Management": "Server Verwaltung",
  "Flash Backup": "Flash Backup",
  "View All Routes": "Alle Routen anzeigen",
  "Refresh": "Aktualisieren",
  "Reload": "Neu laden",
  "New Tab": "Neuer Tab",
  "Connect Features": "Connect Features",
  "Navigating to %{pathname}": "Navigiere zu %{pathname}",
  "Replace this window": "Ersetze dieses Fenster",
  "Open in New Tab": "Öffne in neuem Tab",
  "Upgrade Key": "Lizenz Upgrade",
  "%{name} overview": "%{name} Übersicht",
  "Server Details - %{name}": "Server Details - %{name}",
  "Server Details": "Server Details",
  "Server Management - %{name}": "Server Verwaltung - %{name}",
  "Manage in New Tab": "In neuem Tab verwalten",
  "Download Key": "Lizenz Herunterladen",
  "Hide": "Ausblenden",
  "Show": "Anzeigen",
  "Data timestamp": "Zeitstempel",
  "Refresh server routes": "Aktualisiere Server Routen",
  "Update your plugin in the Unraid WebGUI Plugins Tab to view more data": "Aktualisiere das Plugin im Plugins Tab der Unraid WebGUI um mehr Daten zu sehen",
  "Sign In / Up with Unraid.net": "Mit Unraid.net Anmelden / Registrieren",
  "Unraid Connect is the next evolution of My Servers. If you were previously using the My Servers plugin, please navigate to the Plugins tab on your server and update to the latest version.": "Unraid Connect ist die Weiterentwicklung von My Servers. Wenn derzeit das My Servers plugin verwendet wird, bitte gehe zum Plugins Tab der Unraid WebGUI und aktualisiere das Plugin auf die neueste Version."
}
