{
  "Docker Apps": Aplicaciones Docker,
  "Installed": Instalado,
  "Started": Iniciado,
  "Containers": Contenedores,
  "Currently Disabled":Actualmente Desactivado,
  "Active: %{version}": Activo: %{versión},
  "Dynamic Remote Access is enabled, but not required for this server to be managed from your current location.": El acceso remoto dinámico está habilitado, pero no es necesario para administrar este servidor desde su ubicación actual,
  "Flash Backup Disabled": Flash Backup deshabilitado,
  "Last Flash Backup: %{date}": Última copia de seguridad flash: %{date},
  "License Key": Clave de licencia,
  "Offline": Desconectado,
  "Key Type": Tipo de clave,
  "Download": Descargar,
  "Showing Cached Values": Mostrar valores en caché,
  "Uptime: %{uptime}": Uptime: %{uptime},
  "Connect": Connect,
  "Manage": Administrar,
  "Details": Detalles,
  "{name} overview": Resumen {name},
  "Online": en línea,
  "Url Details": Detalles de URL,
  "Manage Server": Administrar servidor,
  "Manage in Connect": Administrar en Connect,
  "These URLs are currently accessible from your location. This means they are using a myunraid.net cerificate, and are running the latest Unraid Connect plugin.": Actualmente se puede acceder a estas URL desde su ubicación. Esto significa que están usando un certificado myunraid.net y están ejecutando el último complemento Unraid Connect,
  "Inaccessible URLs": URL inaccesibles,
  "No URLs available for this server. Please make sure the Connect plugin is running and the server is fully signed in.": No hay URL disponibles para este servidor. Asegúrese de que el complemento Connect se esté ejecutando y que el servidor haya iniciado sesión por completo,
  "Storage": Almacenamiento,
  "Virtual Machines": Máquinas virtuales,
  "Close Management View": Cerrar vista de administración,
  "Are you sure you wish to close this page? All unsaved progress will be lost.": ¿Está seguro de que desea cerrar esta página? Todo el progreso no guardado se perderá,
  "Confirm": Confirmar,
  "Open": Abierto,
  "Close": Cerrar,
  "Sidebar": Barra lateral,
  "Used": Usado,
  "Free": Libre,
  "View in Unraid": Ver en Unraid,
  "Adding a Server to Unraid Connect": Añadir un servidor a Unraid Connect,
  "Download Connect from Community Apps": Descargar Connect desde Community Applications,
  "Sign In With Your Unraid.net Credentials": Inicia sesión con tus credenciales de Unraid.net,
  "Click the top right corner of your Unraid server, and click Sign In. Follow the prompts to sign in with your Unraid.net credentials, or create a new account.": Haga clic en la esquina superior derecha de su servidor Unraid y haga clic en Iniciar sesión. Siga las indicaciones para iniciar sesión con sus credenciales de Unraid.net o cree una nueva cuenta,
  "Register Your Server with Unraid Connect by following the prompts": Registre su servidor con Unraid Connect siguiendo las indicaciones,
  "Come Back to This Page and Click Continue": Vuelva a esta página y haga clic en Continuar,
  "Continue": Continuar,
  "%{name}: Failed to Refresh Header Image": %{name}: no se pudo actualizar la imagen del encabezado,
  "Could not fetch a header image for this server, are you sure it has one set and is online": No se pudo obtener una imagen de encabezado para este servidor, ¿está seguro de que se configuró una imagen y está en línea?,
  "%{name}: Successfully Refreshed Header Image": %{name}: Imagen de encabezado actualizada con éxito,
  "Configure Header Image for %{name}": Configurar imagen de encabezado para %{name},
  "Set the header image in your servers Web GUI at [Settings → Display Settings → Show banner (set to Yes) → Custom banner (upload your image)].": Establezca la imagen del encabezado en la GUI web de su servidor en [Configuración → Configuración de pantalla → Mostrar banner (establecido en Sí) → Banner personalizado (cargue su imagen)],
  "To use a custom image for your server, the server must be accessible through a myunraid.net domain.": Para usar una imagen personalizada para su servidor, el servidor debe ser accesible a través de un dominio myunraid.net,
  "Click the link below to try to navigate to the display settings page using the last available server URL": Haga clic en el enlace a continuación para intentar navegar a la página de configuración de visualización utilizando la última URL del servidor disponible,
  "Header images are cached once loaded and will not be refreshed until you click the button below.": Las imágenes de encabezado se almacenan en caché una vez que se cargan y no se actualizarán hasta que haga clic en el botón a continuación,
  "Refresh Header Image": Actualizar imagen de encabezado,
  "second | seconds": segundo | segundos,
  "minute | minutes": minuto | minutos,
  "hour | hours": hora | horas,
  "day | days": día | días,
  "year | years": año | años,
  "Stop": Detener,
  "Remote Access": Acceso remoto,
  "Note": Nota,
  "Unraid will disallow remote access as soon as this action completes.": Unraid no permitirá el acceso remoto tan pronto como se complete esta acción.,
  "When using UPNP Remote Access, it may take a few minutes for your router to remove the lease.": Al usar el acceso remoto UPNP, es posible que el enrutador tarde unos minutos en eliminar la concesión,
  "Enabling": Activando,
  "Disabling": Desactivando,
  "Start": Inicio,
  "Generating…please wait…": Generando... espere...,
  "Error Generating Flash Backup": Error al generar la copia de seguridad flash,
  "Re-download Flash Backup": Vuelva a descargar la copia de seguridad de Flash,
  "Generate Backup": Generar copia de seguridad,
  "Generating flash backup…": Generando copia de seguridad flash...,
  "Error generating flash backup": Error al generar la copia de seguridad flash,
  "Click the button to download a flash backup for this server. You can restore this backup by copying the files onto your boot drive. Once generated the download link will expire in 60 seconds.": Haga clic en el botón para descargar una copia de seguridad flash para este servidor. Puede restaurar esta copia de seguridad copiando los archivos en su unidad de arranque. Una vez generado, el enlace de descarga expirará en 60 segundos,
  "Account Management": Administración de cuentas,
  "Manage Account (account.unraid.net)": Administrar cuenta (account.unraid.net),
  "Sign In": Iniciar sesión,
  "Sign Up": Regístrate,
  "My Servers": Mis servidores,
  "%{number} License Key Not Registered With Connect | %{number} License Keys Not Registered With Connect": Clave de licencia %{number} no registrada con Connect | Claves de licencia %{number} no registradas con Connect,
  "My Keys": Mis claves,
  "Getting Started": Primeros pasos,
  "Helpful Links": Enlaces útiles,
  "Loading": Cargando,
  "Use this page to download license keys for your active and inactive servers. These can be used to transfer Unraid to a new flash drive and view all copies of Unraid registered to your email.": Use esta página para descargar claves de licencia para sus servidores activos e inactivos. Se pueden usar para transferir Unraid a una nueva unidad flash y ver todas las copias de Unraid registradas en su correo electrónico,
  "Signed Out Keys (Possibly available for use on other servers).": Claves de cierre de sesión (posiblemente disponibles para su uso en otros servidores).,
  "Signed In Keys (Servers are currently signed in to Connect)": Claves iniciadas (los servidores están actualmente registrados para conectarse),
  "This Page Could Not Be Found": Esta página no se pudo encontrar,
  "Your download zip should have automatically downloaded. But you can download again if needed.": Tu archivo zip de descarga debería haberse descargado automáticamente. Pero puedes volver a descargarlo si es necesario,
  "Download link expires at %{downloadExpireTime}.": El enlace de descarga caduca a las %{downloadExpireTime},
  "Once expired just click the button again to get a new download link.": Una vez que caduque, simplemente haga clic en el botón nuevamente para obtener un nuevo enlace de descarga.,
  "Manage %{server}": Administrar %{servidor},
  "These URLs are currently inaccessible from your location. This means they may be offline, not using a myunraid.net certificate, or are inaccessible from your current location. These URLs may still allow access to the server": Actualmente no se puede acceder a estas URL desde su ubicación. Esto significa que pueden estar fuera de línea, no usar un certificado de myunraid.net o no se puede acceder a ellas desde su ubicación actual. Es posible que estas URL aún permitan el acceso al servidor,
  "Unraid Connect": Unraid Connect,
  "Sign Out": Cerrar sesión,
  "Dashboard": Administración,
  "Loading User": Cargando usuario,
  "My Account": Mi cuenta,
  "Page Not Found": Página No Encontrada,
  "Server Dashboard": Panel del servidor,
  "Sign In / Sign Up": Iniciar sesión / Regístrate,
  "Manage Account": Administrar cuenta,
  "Unraid Discord": Discord official de Unraid,
  "Unraid Docs": Documentación Unraid (inglés),
  "Unraid Forums": Foros Unraid,
  "Unraid Home": Página web Unraid,
  "Dynamic Remote Access (alpha)": Acceso remoto dinámico (alfa),
  "Server Management": Administración del servidor
}
