{
  "Docker Apps": "Aplicaciones Docker",
  "Installed": "Instalados",
  "Started": "Iniciados",
  "Currently Disabled": "Actualmente Desactivado",
  "Active: %{version}": "Activo: %{versión}",
  "Dynamic Remote Access is enabled, but not required for this server to be managed from your current location.": "El acceso remoto dinámico está habilitado, pero no es necesario para administrar este servidor desde tu ubicación actual",
  "Flash Backup Disabled": "Flash Backup deshabilitado",
  "Last Flash Backup: %{date}": "Última copia de seguridad Flash: %{date}",
  "License Key": "Clave de Licencia",
  "Offline": "Desconectado",
  "Key Type": "Tipo de licencia",
  "Showing Cached Values": "Mostrar valores en caché",
  "Uptime: %{uptime}": "Tiempo en línea: %{uptime}",
  "Connect": "Connect",
  "Manage": "Administrar",
  "Details": "Detalles",
  "Online": "en línea",
  "Url Details": "Detalles de URL",
  "Manage Server": "Administrar Servidor",
  "Manage in Connect": "Administrar en Connect",
  "These URLs are currently accessible from your location. This means they are using a myunraid.net cerificate, and are running the latest Unraid Connect plugin.": "Actualmente se puede acceder a estas URL desde tu ubicación. Esto significa que están usando un certificado myunraid.net y están ejecutando la última versión de Unraid Connect",
  "No URLs available for this server. Please make sure the Connect plugin is running and the server is fully signed in.": "No hay URL disponibles para este servidor. Asegúrese de que el plugin Connect se esté ejecutando y que el servidor haya iniciado sesión por completo",
  "Storage": "Almacenamiento",
  "Virtual Machines": "Máquinas Virtuales",
  "Close Management View": "Cerrar vista de Administración",
  "Are you sure you wish to close this page? All unsaved progress will be lost.": "¿Está seguro de que desea cerrar esta página? Todo el progreso no guardado se perderá",
  "Confirm": "Confirmar",
  "Open": "Abrir",
  "Close": "Cerrar",
  "Sidebar": "Barra lateral",
  "Used": "Usado",
  "Free": "Libre",
  "View in Unraid": "Ver en Unraid",
  "Adding a Server to Unraid Connect": "Añadir un servidor a Unraid Connect",
  "Download Connect from Community Apps": "Descargar Connect desde Community Applications",
  "Sign In With Your Unraid.net Credentials": "Inicia sesión con tus credenciales de Unraid.net",
  "Click the top right corner of your Unraid server, and click Sign In. Follow the prompts to sign in with your Unraid.net credentials, or create a new account.": "Haga clic en la esquina superior derecha de su servidor Unraid y haga clic en Iniciar sesión. Siga las indicaciones para iniciar sesión con sus credenciales de Unraid.net o cree una nueva cuenta",
  "Register Your Server with Unraid Connect by following the prompts": "Registre su servidor con Unraid Connect siguiendo las indicaciones",
  "Come Back to This Page and Click Continue": "Vuelva a esta página y haga clic en Continuar",
  "Continue": "Continuar",
  "%{name}: Failed to Refresh Header Image": "%{name}: no se pudo actualizar la imagen de la cabecera",
  "Could not fetch a header image for this server, are you sure it has one set and is online": "No se pudo obtener una imagen de la cebecera para este servidor, ¿está seguro de que se configuró una imagen y está en línea?",
  "%{name}: Successfully Refreshed Header Image": "%{name}: Imagen de cabecera actualizada con éxito",
  "Configure Header Image for %{name}": "Configurar imagen de cabecera para %{name}",
  "Set the header image in your servers Web GUI at [Settings → Display Settings → Show banner (set to Yes) → Custom banner (upload your image)].": "Establezca la imagen de cabecera en la GUI web de su servidor en [Ajustes → Ajustes de pantalla → Mostrar banner (establecido en Sí) → Banner personalizado (cargue su imagen)]",
  "To use a custom image for your server, the server must be accessible through a myunraid.net domain.": "Para usar una imagen personalizada para su servidor, el servidor debe ser accesible a través de un dominio myunraid.net",
  "Click the link below to try to navigate to the display settings page using the last available server URL": "Haga clic en el enlace a continuación para intentar navegar a la página de configuración de visualización utilizando la última URL del servidor disponible",
  "Header images are cached once loaded and will not be refreshed until you click the button below.": "Las imágenes de cabecera se almacenan en caché una vez que se cargan y no se actualizarán hasta que haga clic en el botón a continuación",
  "Refresh Header Image": "Actualizar imagen de encabezado",
  "second | seconds": "segundo | segundos",
  "minute | minutes": "minuto | minutos",
  "hour | hours": "hora | horas",
  "day | days": "día | días",
  "year | years": "año | años",
  "Stop": "Detener",
  "Remote Access": "Acceso Remoto",
  "Note": "Nota",
  "Unraid will disallow remote access as soon as this action completes.": "Unraid no permitirá el acceso remoto tan pronto como se complete esta acción.",
  "When using UPNP Remote Access, it may take a few minutes for your router to remove the lease.": "Al usar el acceso remoto UPNP, es posible que el enrutador tarde unos minutos en eliminar la concesión",
  "Enabling": "Activando",
  "Disabling": "Desactivando",
  "Start": "Inicio",
  "Generating…please wait…": "Generando... espere...",
  "Error Generating Flash Backup": "Error al generar la copia de seguridad Flash",
  "Re-download Flash Backup": "Vuelva a descargar la copia de seguridad de Flash",
  "Generate Backup": "Generar copia de seguridad",
  "Generating flash backup…": "Generando copia de seguridad Flash...",
  "Error generating flash backup": "Error al generar la copia de seguridad Flash",
  "Click the button to download a flash backup for this server. You can restore this backup by copying the files onto your boot drive. Once generated the download link will expire in 60 seconds.": "Haga clic en el botón para descargar una copia de seguridad flash para este servidor. Puede restaurar esta copia de seguridad copiando los archivos en su unidad de arranque. Una vez generado, el enlace de descarga expirará en 60 segundos",
  "Account Management": "Administración de cuentas",
  "Manage Account (account.unraid.net)": "Administrar cuenta (account.unraid.net)",
  "My Servers": "Mis servidores",
  "%{number} License Key Not Registered With Connect | %{number} License Keys Not Registered With Connect": "Clave de licencia %{number} no registrada con Connect | Claves de licencia %{number} no registradas con Connect",
  "My Keys": "Mis claves",
  "Getting Started": "Primeros pasos",
  "Helpful Links": "Enlaces útiles",
  "Loading": "Cargando",
  "Use this page to download license keys for your active and inactive servers. These can be used to transfer Unraid to a new flash drive and view all copies of Unraid registered to your email.": "Use esta página para descargar claves de licencia para sus servidores activos e inactivos. Se pueden usar para transferir Unraid a una nueva unidad flash y ver todas las copias de Unraid registradas en su correo electrónico",
  "Signed Out Keys (Possibly available for use on other servers).": "Claves no iniciadas (posiblemente disponibles para su uso en otros servidores).",
  "Signed In Keys (Servers are currently signed in to Connect)": "Claves iniciadas (los servidores están actualmente registrados en Connect)",
  "This Page Could Not Be Found": "Esta página no se pudo encontrar",
  "Your download zip should have automatically downloaded. But you can download again if needed.": "Tu archivo zip de descarga debería haberse descargado automáticamente. Pero puedes volver a descargarlo si es necesario",
  "Download link expires at %{downloadExpireTime}.": "El enlace de descarga caduca a las %{downloadExpireTime}",
  "Once expired just click the button again to get a new download link.": "Una vez que caduque, simplemente haga clic en el botón nuevamente para obtener un nuevo enlace de descarga.",
  "Manage %{server}": "Administrar %{server}",
  "These URLs are currently inaccessible from your location. This means they may be offline, not using a myunraid.net certificate, or are inaccessible from your current location. These URLs may still allow access to the server": "Actualmente no se puede acceder a estas URLs desde tu ubicación. Esto significa que pueden estar fuera de línea, no usar un certificado de myunraid.net o no se puede acceder a ellas desde tu ubicación actual. Es posible que estas URLs aún permitan el acceso al servidor localmente",
  "Unraid Connect": "Unraid Connect",
  "Sign Out": "Cerrar sesión",
  "Dashboard": "Administración",
  "Loading User": "Cargando usuario",
  "My Account": "Mi cuenta",
  "Page Not Found": "Página No Encontrada",
  "Sign In / Sign Up": "Iniciar sesión / Registrarse",
  "Manage Account": "Administrar cuenta",
  "Unraid Discord": "Discord de Unraid",
  "Unraid Docs": "Documentación de Unraid (inglés)",
  "Unraid Forums": "Foros Unraid",
  "Unraid Home": "Página web Unraid",
  "Dynamic Remote Access (alpha)": "Acceso remoto dinámico (alfa)",
  "Server Management": "Administración del Servidor",
  "Flash Backup": "Copia de seguridad Flash",
  "View All Routes": "Ver todas las rutas",
  "Refresh": "Actualizar",
  "Reload": "Recargar",
  "New Tab": "Pestaña nueva",
  "Connect Features": "Características de Connect",
  "Navigating to %{pathname}": "Navegando a %{pathname}",
  "Replace this window": "Reemplace esta ventana",
  "Open in New Tab": "Abrir en una pestaña nueva",
  "Upgrade Key": "Mejorar licencia",
  "%{name} overview": "Vista general %{name}",
  "Server Details - %{name}": "Detalles del servidor - %{name}",
  "Server Details": "Detalles del servidor",
  "Server Management - %{name}": "Administración del servidor - %{name}",
  "Manage in New Tab": "Administrar en una nueva pestaña",
  "Download Key": "Descargar licencia",
  "Hide": "Ocultar",
  "Show": "Mostrar",
  "Data timestamp": "Marca de tiempo de datos",
  "Refresh server routes": "Actualizar rutas del servidor",
  "Update your plugin in the Unraid WebGUI Plugins Tab to view more data": "Actualice el plugin en la pestaña Plugins de la WebGUI de Unraid para ver más datos",
  "Sign In / Up with Unraid.net": "Iniciar sesión / Registrarse en Unraid.net",
  "Unraid Connect is the next evolution of My Servers. If you were previously using the My Servers plugin, please navigate to the Plugins tab on your server and update to the latest version.": "Unraid Connect es la evolución de Mis servidores. Si anteriormente estaba utilizando el complemento Mis servidores, navegue hasta la pestaña Plugins en su servidor y actualice a la última versión.",
  "URL Type": "Tipo de URL",
  "USB Flash GUID": "USB Flash GUID",
  "Array": "Array",
  "Select language preference": "Seleccionar preferencia de idioma",
  "Light": "Claro",
  "Select light theme": "Seleccionar tema claro",
  "Dark": "Oscuro",
  "Select dark theme": "Seleccionar tema oscuro",
  "System": "Sistema",
  "Select system theme": "Seleccionar tema del sistema",
  "Select theme preference": "Seleccionar preferencia de tema",
  ": system prefers dark": ": el sistema prefiere oscuro",
  ": system prefers light": ": el sistema prefiere claro",
  "Disabling Remote Access": "Desactivando acceso remoto",
  "Enabling Remote Access": "Activando acceso remoto",
  "Stop Remote Access": "Detener acceso remoto",
  "Start Remote Access": "Iniciar acceso remoto",
  "Pools": "Pools",
  "Active": "Activo",
  "Dynamic Remote Access": "Acceso Remoto Dinámico",
  "Toggle on/off server accessibility with dynamic remote access. Automatically turn on UPnP and open a random WAN port on your router at the click of a button and close off access in seconds.": "Activa o desactiva el acceso al servidor con acceso remoto dinámico. Active UPnP y abra un puerto WAN aleatorio en su enrutador con solo hacer clic y esperar unos segundos.",
  "Manage Your Server Within Connect": "Administre su servidor desde Connect",
  "Servers equipped with a myunraid.net certificate can be managed directly from within the Connect web UI. Manage multiple servers from your phone, tablet, laptop, or PC in the same browser window.": "Los servidores equipados con un certificado myunraid.net se pueden administrar directamente desde la interfaz de usuario de Connect. Administre múltiples servidores desde su teléfono, tablet, portátil o PC en la misma ventana de su navegador.",
  "Deep Linking": "Enlace profundo",
  "The Connect dashboard links to relevant sections of the webgui, allowing quick access to those settings and server sections.": "El panel de Connect enlaza con secciones relevantes de la WebGUI, lo que permite un acceso rápido a configuraciones y secciones del servidor.",
  "Online Flash Backup": "Copia de seguridad Flash en línea",
  "Never ever be left without a backup of your config. If you need to change flash drives, generate a backup from Connect and be up and running in minutes.": "Nunca te quedes sin una copia de seguridad de tu configuración. Si necesitas cambiar la unidad Flash, genera una copia de seguridad desde Connect, listo y funcionando en minutos.",
  "Real-time Monitoring": "Monitoreo en tiempo real",
  "Connect offers a comprehensive overview of your Unraid server's online/offline status, available storage, license type, uptime, OS version, and more at a glance.": "Connect ofrece de un vistazo una descripción general completa del estado de su servidor Unraid, el almacenamiento disponible, el tipo de licencia, el tiempo de actividad, la versión del sistema operativo y más.",
  "Customizable Tiles and Themes": "Temas y banners personalizables",
  "Set custom server tiles how you like and automatically display your server's banner image on your Connect Dashboard. You can even enjoy Connect dark or light mode.": "Configure cabeceras de servidor personalizados como desee y muestre automáticamente la imagen de banner de su servidor en su panel de Connect. Incluso puedes disfrutar de Connect en modo oscuro o claro.",
  "License Management": "Gestión de licencias",
  "Manage your license keys at any time or even upgrade your license via the My Keys section.": "Administre sus claves de licencia en cualquier momento o incluso actualice su licencia a través de la sección Mis claves.",
  "Enjoy in your Language": "Disfrutalo en tu idioma",
  "With a global user base, Connect is available in English, German, French, Spanish or Chinese.": "Con una base de usuarios global, Connect está disponible en inglés, alemán, francés, español y chino.",
  "How do I learn more about Unraid Connect?": "¿Cómo puedo obtener más información sobre Unraid Connect?",
  "Please see our <a href=\"https://wiki.unraid.net/Connect\" target=\"_blank\" rel=\"noreferrer noopener\">detailed documentation</a>.": "Por favor vea nuestra <a href=\"https://wiki.unraid.net/Connect\" target=\"_blank\" rel=\"noreferrer noopener\">documentación</a>.",
  "More Connect Questions?": "¿Más preguntas sobre Connect?",
  "See our <a href=\"https://forums.unraid.net/forum/93-unraid-connect/\" target=\"_blank\" rel=\"noreferrer noopener\">Connect user forum</a> or <a href=\"https://unraid.net/contact\" target=\"_blank\" rel=\"noreferrer noopener\">contact us</a>.": "Por favor mire nuestro <a href=\"https://forums.unraid.net/forum/93-unraid-connect/\" target=\"_blank\" rel=\"noreferrer noopener\">foro de Connect</a> o <a href=\"https://unraid.net/contact\" target=\"_blank\" rel=\"noreferrer noopener\">contáctenos</a>.",
  "Enjoy the convenience and connectivity of the cloud on your Unraid homelab": "Disfrute de la comodidad y la conectividad de la nube en su Unraid",
  "Try Unraid Connect Now": "Pruebe Unraid Connect ahora",
  "Ready to take your Unraid experience to the next level?": "¿Listo para llevar tu experiencia Unraid al siguiente nivel?",
  "Take Your Unraid Server to the Next Level": "Lleve su servidor Unraid al siguiente nivel",
  "Your one-stop shop for server management, monitoring, and maintenance": "Tu herramienta todo en uno para administración, monitoreo y mantenimiento de servidores",
  "Unraid Connect FAQs": "Unraid Connect FAQs",
  "Missing Translation?": "¿Falta alguna traducción?",
  "Screenshot of Unraid\\'s webGUI on the Community Apps page showing the search result for Unraid Connect": "Captura de pantalla de Unraid en la página de CommunityApps que muestra el resultado de la búsqueda de Unraid Connect",
  "Screenshot of Unraid\\'s webGUI showing an open user profile dropdown with the Sign In link": "Captura de pantalla de Unraid que muestra un menú desplegable del perfil de usuario abierto con el enlace para iniciar sesión",
  "Screenshot of https://account.unraid.net\\'s Register Server page asking for confirmation to register your Unraid server with Unraid Connect": "Captura de pantalla de la página de registro del servidor de https://account.unraid.net\\ que solicita confirmación para registrar su servidor con Unraid Connect",
  "Please see our <a href=\"https://docs.unraid.net/category/unraid-connect\" target=\"_blank\" rel=\"noreferrer noopener\">detailed documentation</a>.": "Por favor, consulte la <a href=\"https://docs.unraid.net/category/unraid-connect\" target=\"_blank\" rel=\"noreferrer noopener\">documentación</a>.",
  "Use this page to manage flash backup for your servers. This allows you to download a backup of your server configuration and data.": "Utilice esta página para administrar las copias de seguridad Flash de sus servidores. Esto le permite descargar una copia de seguridad de la configuración y los datos de su servidor.",
  "Your keys have moved! Find your registered keys on your Unraid account.": "Tus claves se han movido. Encuentra tus claves registradas en tu cuenta de Unraid."
}
