{
  "Docker Apps": "Applications Docker",
  "Installed": "Installé",
  "Started": "Démarré",
  "Containers": "Conteneurs",
  "Currently Disabled": "Actuellement Désactivé",
  "Active: %{version}": "Actif: %{version}",
  "Dynamic Remote Access is enabled, but not required for this server to be managed from your current location.": " L'accès à distance dynamique est activé, mais n'est pas nécessaire pour que ce serveur soit géré depuis votre emplacement actuel.",
  "Flash Backup Disabled": "La sauvegarde de la clé USB est désactivée",
  "Last Flash Backup: %{date}": "Dernière Sauvegarde de la clé USB: %{date}",
  "License Key": "Clé de Licence",
  "Offline": "Hors Connexion",
  "Key Type": "Type de clé",
  "Download": "Téléchargement",
  "Showing Cached Values": "Affichage des valeurs en cache",
  "Uptime: %{uptime}": "Temps de fonctionnement: %{uptime}",
  "Connect": "Se connecter",
  "Manage": "Gérer",
  "Details": "Détails",
  "Online": "En Ligne",
  "Url Details": "Détails de l'URL",
  "Manage Server": "Gestion du serveur",
  "Manage in Connect": "Gestion de Connect",
  "These URLs are currently accessible from your location. This means they are using a myunraid.net cerificate, and are running the latest Unraid Connect plugin.": "Ces URL sont actuellement accessibles depuis votre emplacement. Cela signifie qu'elles utilisent un certificat myunraid.net et qu'elles exécutent le dernier plugin Unraid Connect.",
  "No URLs available for this server. Please make sure the Connect plugin is running and the server is fully signed in.": "Aucune URL disponible pour ce serveur. Assurez-vous que le plugin Connect est en cours d'exécution et que le serveur est entièrement connecté.",
  "Storage": "Stockage",
  "Virtual Machines": "Machines virtuelles",
  "Close Management View": "Fermer l'interface de gestion",
  "Are you sure you wish to close this page? All unsaved progress will be lost.": "Êtes-vous sûr de vouloir fermer cette page ? Tous les progrès non sauvegardés seront perdus.",
  "Confirm": "Confirmer",
  "Open": "Ouvrir",
  "Close": "Fermer",
  "Sidebar": "Barre latérale",
  "Used": "Utilisé",
  "Free": "Libre",
  "View in Unraid": "Voir dans Unraid",
  "Adding a Server to Unraid Connect": "Ajouter un serveur à Unraid Connect",
  "Download Connect from Community Apps": "Télécharger Connect depuis Community Apps",
  "Sign In With Your Unraid.net Credentials": "Connexion avec vos identifiants Unraid.net",
  "Click the top right corner of your Unraid server, and click Sign In. Follow the prompts to sign in with your Unraid.net credentials, or create a new account.": "Cliquez sur le coin supérieur droit de votre serveur Unraid, puis sur <<Se connecter>>. Suivez les instructions pour vous connecter avec vos identifiants Unraid.net ou créer un nouveau compte.",
  "Register Your Server with Unraid Connect by following the prompts": "Enregistrez votre serveur avec Unraid Connect en suivant la procédure",
  "Come Back to This Page and Click Continue": "Retourner sur cette page et cliquer sur poursuivre",
  "Continue": "Poursuivre",
  "%{name}: Failed to Refresh Header Image": "%{name}: Échec de la mise à jour de l'image d'en-tête",
  "Could not fetch a header image for this server, are you sure it has one set and is online": "Impossible de récupérer une image d'en-tête pour ce serveur, êtes-vous sûr(e) qu'une image d'en-tête est définie et que le serveur est en ligne ?",
  "%{name}: Successfully Refreshed Header Image": "%{name}: Image d'en-tête rafraîchie avec succès",
  "Configure Header Image for %{name}": "Configurer l'image d'en-tête pour %{name}",
  "Set the header image in your servers Web GUI at [Settings → Display Settings → Show banner (set to Yes) → Custom banner (upload your image)].": "Définissez l'image d'en-tête dans l'interface Web de votre serveur à [Paramètres → Paramètres d'affichage → Afficher la bannière (définie sur Oui) → Bannière personnalisée (téléchargez votre image)].",
  "To use a custom image for your server, the server must be accessible through a myunraid.net domain.": "Pour utiliser une image personnalisée pour votre serveur, le serveur doit être accessible via un domaine myunraid.net.",
  "Click the link below to try to navigate to the display settings page using the last available server URL": "Cliquez sur le lien ci-dessous pour essayer de naviguer vers la page des paramètres d'affichage en utilisant la dernière URL de serveur disponible.",
  "Header images are cached once loaded and will not be refreshed until you click the button below.": "Les images d'en-tête sont mises en cache une fois chargées et ne seront pas rafraîchies avant que vous n'appuyiez sur le bouton ci-dessous.",
  "Refresh Header Image": "Actualiser l'image d'en-tête",
  "second | seconds": "seconde | secondes",
  "minute | minutes": "minute | minutes",
  "hour | hours": "heure| heures",
  "day | days": "jour | jours",
  "year | years": "année | années",
  "Stop": "Arreter",
  "Remote Access": "Accès à distance",
  "Note": "Note",
  "Unraid will disallow remote access as soon as this action completes.": "Unraid interdira l'accès à distance dès que cette action sera terminée.",
  "When using UPNP Remote Access, it may take a few minutes for your router to remove the lease.": "Lors de l'utilisation de l'accès à distance UPNP, il peut falloir quelques minutes à votre routeur pour supprimer le bail.",
  "Enabling": "Activation en cours",
  "Disabling": "Désactivation en cours",
  "Start": "Démarrer",
  "Generating…please wait…": "En cours de génération... veuillez patienter...",
  "Error Generating Flash Backup": "Erreur lors de la génération de la sauvegarde de la clé USB",
  "Re-download Flash Backup": "Re-télécharger la sauvegarde de la clé USB",
  "Generate Backup": "Générer une sauvegarde",
  "Generating flash backup…": "Sauvegarde de la clé USB en cours",
  "Error generating flash backup": "Erreur lors de la création de la sauvegarde de la clé USB",
  "Click the button to download a flash backup for this server. You can restore this backup by copying the files onto your boot drive. Once generated the download link will expire in 60 seconds.": "Cliquez sur le bouton pour télécharger une sauvegarde de la clé USB pour ce serveur. Vous pouvez restaurer cette sauvegarde en copiant les fichiers sur votre clé de démarrage. Une fois généré, le lien de téléchargement expirera dans 60 secondes.",
  "Account Management": "Gestion de compte",
  "Manage Account (account.unraid.net)": "Gérer le compte (account.unraid.net)",
  "Sign In": "Se connecter",
  "Sign Up": "Créer un compte",
  "My Servers": "Mon serveur",
  "%{number} License Key Not Registered With Connect | %{number} License Keys Not Registered With Connect": "%{number} clé de licence non enregistrée avec Connect | %{number} clés de licence non enregistrées avec Connect",
  "My Keys": "Mes clés",
  "Getting Started": "Premiers pas",
  "Helpful Links": "Liens utiles",
  "Loading": "Chargement",
  "Use this page to download license keys for your active and inactive servers. These can be used to transfer Unraid to a new flash drive and view all copies of Unraid registered to your email.": "Utilisez cette page pour télécharger des clés de licence pour vos serveurs actifs et inactifs. Celles-ci peuvent être utilisées pour transférer Unraid sur une nouvelle clé USB et pour voir toutes les copies d'Unraid enregistrées avec votre adresse e-mail.",
  "Signed Out Keys (Possibly available for use on other servers).": "Clés Déconnectées (Possiblement disponibles pour utilisation sur d'autres serveurs).",
  "Signed In Keys (Servers are currently signed in to Connect)": "Clés connectées (Les serveurs sont actuellement connectés via Connect)",
  "This Page Could Not Be Found": "Cette page est introuvable",
  "Your download zip should have automatically downloaded. But you can download again if needed.": "Votre archive de téléchargement devrait s'être téléchargée automatiquement. Toutefois, vous pouvez la télécharger à nouveau si nécessaire.",
  "Download link expires at %{downloadExpireTime}.": "Le lien de téléchargement expire à %{downloadExpireTime}.",
  "Once expired just click the button again to get a new download link.": "Une fois expiré, cliquez de nouveau sur le bouton pour obtenir un nouveau lien de téléchargement.",
  "Manage %{server}": "Gérer %{server}",
  "These URLs are currently inaccessible from your location. This means they may be offline, not using a myunraid.net certificate, or are inaccessible from your current location. These URLs may still allow access to the server": "Ces URL sont actuellement inaccessibles depuis votre emplacement. Cela signifie qu'elles peuvent être hors ligne, n'utilisent pas de certificat myunraid.net ou sont inaccessibles depuis votre emplacement actuel. Ces URL peuvent toujours permettre l'accès au serveur.",
  "Unraid Connect": "Connexion à Unraid",
  "Sign Out": "Se déconnecter",
  "Dashboard": "Tableau de bord",
  "Loading User": "Chargement de l'utilisateur",
  "My Account": "Mon compte",
  "Page Not Found": "Page non trouvée",
  "Sign In / Sign Up": "Se connecter / S'inscrire",
  "Manage Account": "Gestion du compte",
  "Unraid Discord": "Discord de Unraid",
  "Unraid Docs": "Documentation Unraid",
  "Unraid Forums": "Forum Unraid",
  "Unraid Home": "Accueil Unraid",
  "Dynamic Remote Access (alpha)": "Accès à distance dynamique (alpha)",
  "Server Management": "Gestion du serveur",
  "Flash Backup": "Sauvegarde de la clé USB",
  "View All Routes": "Voir toutes les routes",
  "Refresh": "Rafraichir",
  "Reload": "Recharger",
  "New Tab": "Nouvel onglet",
  "Connect Features": "Fonctionnalité Connect",
  "Navigating to %{pathname}": "Navigation vers %{pathname}",
  "Replace this window": "Remplacer cette fenêtre",
  "Open in New Tab": "Ouvrir dans un nouvel onglet",
  "Upgrade Key": "Mettre à niveau la clé",
  "%{name} overview": "%{name} aperçu",
  "Server Details - %{name}": "Détails du serveur - %{name}",
  "Server Details": "Détails du serveur",
  "Server Management - %{name}": "Gestion du serveur - %{name}",
  "Manage in New Tab": "gérer dans un nouvel onglet",

}
