{
  "Connect": "Verbinden",
  "Key Type": "Sleuteltype",
  "Offline": "Offline",
  "Online": "Online",
  "hour | hours": "uur | uren",
  "minute | minutes": "minuut | minuten",
  "second | seconds": "seconde | seconden",
  "day | days": "dag | dagen",
  "year | years": "jaar | jaren",
  "Confirm": "Bevestigen",
  "Open": "Openen",
  "Close": "Sluiten",
  "Sign Out": "Afmelden",
  "My Servers": "Mijn servers",
  "%{number} License Key Not Registered With Connect | %{number} License Keys Not Registered With Connect": "%{number} licentiesleutel niet geregistreerd bij Connect | %{number} licentiesleutels niet geregistreerd bij Connect",
  "Manage": "Beheren",
  "Close Management View": "Beheerscherm sluiten",
  "Are you sure you wish to close this page? All unsaved progress will be lost.": "Weet je zeker dat je deze pagina wilt sluiten? Alle niet-opgeslagen wijzigingen gaan verloren.",
  "My Keys": "Mijn sleutels",
  "Use this page to download license keys for your active and inactive servers. These can be used to transfer Unraid to a new flash drive and view all copies of Unraid registered to your email.": "Gebruik deze pagina om licentiesleutels van je actieve en inactieve servers te downloaden. Hiermee kun je Unraid overzetten naar een nieuwe USB-stick en alle geregistreerde kopieën van Unraid bekijken die aan je e-mailadres gekoppeld zijn.",
  "Signed In Keys (Servers are currently signed in to Connect)": "Ingelogde sleutels (servers zijn momenteel aangemeld bij Connect)",
  "Signed Out Keys (Possibly available for use on other servers).": "Uitgelogde sleutels (mogelijk beschikbaar voor gebruik op andere servers).",
  "Loading": "Laden",
  "Account Management": "Accountbeheer",
  "Manage Account (account.unraid.net)": "Beheer account (account.unraid.net)",
  "Configure Header Image for %{name}": "Kopafbeelding instellen voor %{name}",
  "Set the header image in your servers Web GUI at [Settings → Display Settings → Show banner (set to Yes) → Custom banner (upload your image)].": "Stel de kopafbeelding in via de web-GUI van je server: [Instellingen → Weergave-instellingen → Banner weergeven (op Ja) → Aangepaste banner (upload je afbeelding)].",
  "To use a custom image for your server, the server must be accessible through a myunraid.net domain.": "Om een aangepaste afbeelding te gebruiken, moet de server toegankelijk zijn via een myunraid.net-domein.",
  "Click the link below to try to navigate to the display settings page using the last available server URL": "Klik op de onderstaande link om naar de weergave-instellingen te gaan via de laatst bekende server-URL",
  "Header images are cached once loaded and will not be refreshed until you click the button below.": "Kopafbeeldingen worden eenmaal geladen en niet vernieuwd totdat je op de knop hieronder klikt.",
  "Refresh Header Image": "Kopafbeelding vernieuwen",
  "%{name}: Successfully Refreshed Header Image": "%{name}: Kopafbeelding succesvol vernieuwd",
  "%{name}: Failed to Refresh Header Image": "%{name}: Vernieuwen kopafbeelding mislukt",
  "Could not fetch a header image for this server, are you sure it has one set and is online": "Kon geen kopafbeelding ophalen voor deze server. Weet je zeker dat er een is ingesteld en dat de server online is?",
  "This Page Could Not Be Found": "Deze pagina kon niet worden gevonden",
  "Getting Started": "Aan de slag",
  "Adding a Server to Unraid Connect": "Een server toevoegen aan Unraid Connect",
  "Download Connect from Community Apps": "Download Connect via Community Apps",
  "Sign In With Your Unraid.net Credentials": "Meld je aan met je Unraid.net-inloggegevens",
  "Click the top right corner of your Unraid server, and click Sign In. Follow the prompts to sign in with your Unraid.net credentials, or create a new account.": "Klik rechtsboven in je Unraid-server op Aanmelden. Volg de stappen om in te loggen met je Unraid.net-gegevens of maak een nieuw account aan.",
  "Register Your Server with Unraid Connect by following the prompts": "Registreer je server bij Unraid Connect door de aanwijzingen te volgen",
  "Come Back to This Page and Click Continue": "Kom terug naar deze pagina en klik op Doorgaan",
  "Continue": "Doorgaan",
  "Details": "Details",
  "Showing Cached Values": "Cachewaarden tonen",
  "Uptime: %{uptime}": "Uptime: %{uptime}",
  "Last Flash Backup: %{date}": "Laatste flash-back-up: %{date}",
  "Click the button to download a flash backup for this server. You can restore this backup by copying the files onto your boot drive. Once generated the download link will expire in 60 seconds.": "Klik op de knop om een flash-back-up voor deze server te downloaden. Je kunt deze herstellen door de bestanden naar je opstartschijf te kopiëren. De downloadlink vervalt 60 seconden na aanmaak.",
  "Error generating flash backup": "Fout bij maken van flash-back-up",
  "Generating flash backup…": "Flash-back-up wordt gemaakt…",
  "Your download zip should have automatically downloaded. But you can download again if needed.": "Het zip-bestand is automatisch gedownload. Je kunt het opnieuw downloaden indien nodig.",
  "Download link expires at %{downloadExpireTime}.": "Downloadlink verloopt om %{downloadExpireTime}.",
  "Once expired just click the button again to get a new download link.": "Klik opnieuw op de knop om een nieuwe downloadlink te genereren als de oude is verlopen.",
  "Generate Backup": "Back-up maken",
  "Error Generating Flash Backup": "Fout bij maken flash-back-up",
  "Generating…please wait…": "Bezig met genereren… even geduld…",
  "Re-download Flash Backup": "Flash-back-up opnieuw downloaden",
  "Flash Backup Disabled": "Flash-back-up uitgeschakeld",
  "Manage Server": "Server beheren",
  "Manage in Connect": "Beheren in Connect",
  "These URLs are currently accessible from your location. This means they are using a myunraid.net cerificate, and are running the latest Unraid Connect plugin.": "Deze URL’s zijn momenteel toegankelijk vanaf jouw locatie. Dit betekent dat ze een myunraid.net-certificaat gebruiken en de nieuwste versie van de Unraid Connect-plug-in draaien.",
  "These URLs are currently inaccessible from your location. This means they may be offline, not using a myunraid.net certificate, or are inaccessible from your current location. These URLs may still allow access to the server": "Deze URL’s zijn momenteel niet toegankelijk vanaf jouw locatie. Mogelijk zijn de servers offline, gebruiken ze geen myunraid.net-certificaat of zijn ze niet bereikbaar. De URL’s kunnen wel toegang bieden tot de server.",
  "No URLs available for this server. Please make sure the Connect plugin is running and the server is fully signed in.": "Geen URL’s beschikbaar voor deze server. Zorg dat de Connect-plug-in actief is en de server volledig is aangemeld.",
  "Url Details": "URL-details",
  "%{name} overview": "%{name}-overzicht",
  "Storage": "Opslag",
  "Free": "Vrij",
  "Used": "Gebruikt",
  "Virtual Machines": "Virtuele machines",
  "Started": "Gestart",
  "Installed": "Geïnstalleerd",
  "Docker Apps": "Docker-apps",
  "License Key": "Licentiesleutel",
  "Dynamic Remote Access (alpha)": "Dynamische externe toegang (alpha)",
  "Remote Access": "Externe toegang",
  "Currently Disabled": "Momenteel uitgeschakeld",
  "Active: %{version}": "Actief: %{version}",
  "Stop": "Stoppen",
  "Start": "Starten",
  "Enabling": "Inschakelen",
  "Disabling": "Uitschakelen",
  "Unraid will disallow remote access as soon as this action completes.": "Unraid blokkeert externe toegang zodra deze actie voltooid is.",
  "When using UPNP Remote Access, it may take a few minutes for your router to remove the lease.": "Bij gebruik van UPnP kan het enkele minuten duren voordat je router de lease verwijdert.",
  "Note": "Opmerking",
  "Dynamic Remote Access is enabled, but not required for this server to be managed from your current location.": "Dynamische externe toegang is ingeschakeld, maar niet nodig om deze server vanaf je huidige locatie te beheren.",
  "Sidebar": "Zijbalk",
  "Manage Account": "Account beheren",
  "Unraid Forums": "Unraid-forum",
  "Unraid Home": "Unraid-home",
  "Unraid Docs": "Unraid-documentatie",
  "Unraid Discord": "Unraid-Discord",
  "View in Unraid": "Bekijken in Unraid",
  "Page Not Found": "Pagina niet gevonden",
  "My Account": "Mijn account",
  "Sign In / Sign Up": "Inloggen / Registreren",
  "Dashboard": "Dashboard",
  "Loading User": "Gebruiker laden",
  "Helpful Links": "Handige links",
  "Manage %{server}": "%{server} beheren",
  "Unraid Connect": "Unraid Connect",
  "Server Management": "Serverbeheer",
  "Flash Backup": "Flash-back-up",
  "View All Routes": "Alle routes bekijken",
  "Refresh": "Vernieuwen",
  "Reload": "Herladen",
  "New Tab": "Nieuw tabblad",
  "Connect Features": "Connect-functies",
  "Navigating to %{pathname}": "Navigeren naar %{pathname}",
  "Replace this window": "Dit venster vervangen",
  "Open in New Tab": "Openen in nieuw tabblad",
  "Upgrade Key": "Sleutel upgraden",
  "Server Details - %{name}": "Serverdetails - %{name}",
  "Server Details": "Serverdetails",
  "Server Management - %{name}": "Serverbeheer - %{name}",
  "Manage in New Tab": "Beheren in nieuw tabblad",
  "Download Key": "Sleutel downloaden",
  "Hide": "Verbergen",
  "Show": "Weergeven",
  "Data timestamp": "Tijdstempel gegevens",
  "Refresh server routes": "Serverroutes vernieuwen",
  "Update your plugin in the Unraid WebGUI Plugins Tab to view more data": "Werk je plug-in bij in het tabblad Plug-ins van de Unraid-webGUI om meer gegevens te zien",
  "Sign In / Up with Unraid.net": "Inloggen/registreren met Unraid.net",
  "Unraid Connect is the next evolution of My Servers. If you were previously using the My Servers plugin, please navigate to the Plugins tab on your server and update to the latest version.": "Unraid Connect is de opvolger van My Servers. Als je eerder de My Servers-plug-in gebruikte, ga dan naar het tabblad Plug-ins op je server en update naar de nieuwste versie.",
  "URL Type": "URL-type",
  "USB Flash GUID": "USB-flash-GUID",
  "Array": "Array",
  "Select language preference": "Selecteer taalvoorkeur",
  "Light": "Licht",
  "Select light theme": "Selecteer licht thema",
  "Dark": "Donker",
  "Select dark theme": "Selecteer donker thema",
  "System": "Systeem",
  "Select system theme": "Selecteer systeemthema",
  "Select theme preference": "Selecteer thema-voorkeur",
  ": system prefers dark": ": systeem verkiest donker",
  ": system prefers light": ": systeem verkiest licht",
  "Disabling Remote Access": "Externe toegang uitschakelen",
  "Enabling Remote Access": "Externe toegang inschakelen",
  "Stop Remote Access": "Externe toegang stoppen",
  "Start Remote Access": "Externe toegang starten",
  "Pools": "Pools",
  "Active": "Actief",
  "Dynamic Remote Access": "Dynamische externe toegang",
  "Toggle on/off server accessibility with dynamic remote access. Automatically turn on UPnP and open a random WAN port on your router at the click of a button and close off access in seconds.": "Schakel servertoegang in/uit met dynamische externe toegang. Hiermee wordt automatisch UPnP ingeschakeld en een willekeurige WAN-poort geopend. Toegang wordt met één klik weer afgesloten.",
  "Manage Your Server Within Connect": "Beheer je server via Connect",
  "Servers equipped with a myunraid.net certificate can be managed directly from within the Connect web UI. Manage multiple servers from your phone, tablet, laptop, or PC in the same browser window.": "Servers met een myunraid.net-certificaat kunnen rechtstreeks vanuit de Connect-webinterface worden beheerd. Beheer meerdere servers vanaf je telefoon, tablet, laptop of pc in hetzelfde browservenster.",
  "Deep Linking": "Diepe koppelingen",
  "The Connect dashboard links to relevant sections of the webgui, allowing quick access to those settings and server sections.": "Het Connect-dashboard linkt naar relevante delen van de web-GUI, zodat je snel toegang hebt tot die instellingen en secties.",
  "Online Flash Backup": "Online flash-back-up",
  "Never ever be left without a backup of your config. If you need to change flash drives, generate a backup from Connect and be up and running in minutes.": "Zorg dat je nooit zonder back-up van je configuratie zit. Als je de USB-stick moet vervangen, maak via Connect een back-up en je bent in enkele minuten weer operationeel.",
  "Real-time Monitoring": "Realtime monitoring",
  "Connect offers a comprehensive overview of your Unraid server's online/offline status, available storage, license type, uptime, OS version, and more at a glance.": "Connect geeft in één oogopslag een overzicht van de online/offline status, beschikbare opslag, licentietype, uptime, OS-versie en meer.",
  "Customizable Tiles and Themes": "Aanpasbare tegels en thema’s",
  "Set custom server tiles how you like and automatically display your server's banner image on your Connect Dashboard. You can even enjoy Connect dark or light mode.": "Pas servertegels naar wens aan en toon automatisch je serverbanner op het Connect-dashboard. Kies daarbij voor donkere of lichte modus.",
  "License Management": "Licentiebeheer",
  "Manage your license keys at any time or even upgrade your license via the My Keys section.": "Beheer je licentiesleutels op elk moment of upgrade je licentie via het gedeelte ‘Mijn sleutels’.",
  "Enjoy in your Language": "Gebruik in jouw taal",
  "With a global user base, Connect is available in English, German, French, Spanish or Chinese.": "Met een wereldwijde gebruikersbasis is Connect beschikbaar in het Engels, Duits, Frans, Spaans en Chinees.",
  "How do I learn more about Unraid Connect?": "Hoe kom ik meer te weten over Unraid Connect?",
  "Please see our <a href=\"https://wiki.unraid.net/Connect\" target=\"_blank\" rel=\"noreferrer noopener\">detailed documentation</a>.": "Bekijk onze <a href=\"https://wiki.unraid.net/Connect\" target=\"_blank\" rel=\"noreferrer noopener\">uitgebreide documentatie</a>.",
  "More Connect Questions?": "Meer vragen over Connect?",
  "See our <a href=\"https://forums.unraid.net/forum/93-unraid-connect/\" target=\"_blank\" rel=\"noreferrer noopener\">Connect-gebruikersforum</a> of <a href=\"https://unraid.net/contact\" target=\"_blank\" rel=\"noreferrer noopener\">neem contact met ons op</a>.": "Bekijk ons <a href=\"https://forums.unraid.net/forum/93-unraid-connect/\" target=\"_blank\" rel=\"noreferrer noopener\">Connect-gebruikersforum</a> of <a href=\"https://unraid.net/contact\" target=\"_blank\" rel=\"noreferrer noopener\">neem contact met ons op</a>.",
  "Enjoy the convenience and connectivity of the cloud on your Unraid homelab": "Geniet van het gemak en de connectiviteit van de cloud in je Unraid-homelab",
  "Try Unraid Connect Now": "Probeer Unraid Connect nu",
  "Ready to take your Unraid experience to the next level?": "Klaar om je Unraid-ervaring naar een hoger niveau te tillen?",
  "Take Your Unraid Server to the Next Level": "Til je Unraid-server naar een hoger niveau",
  "Your one-stop shop for server management, monitoring, and maintenance": "Alles-in-één oplossing voor serverbeheer, monitoring en onderhoud",
  "Unraid Connect FAQs": "Veelgestelde vragen over Unraid Connect",
  "Missing Translation?": "Ontbrekende vertaling?",
  "Screenshot of Unraid\\'s webGUI on the Community Apps page showing the search result for Unraid Connect": "Schermafbeelding van de Unraid-webGUI op de Community Apps-pagina met het zoekresultaat voor Unraid Connect",
  "Screenshot of Unraid\\'s webGUI showing an open user profile dropdown with the Sign In link": "Schermafbeelding van de Unraid-webGUI met het geopende gebruikersmenu en de link Aanmelden",
  "Screenshot of https://account.unraid.net\\'s Register Server page asking for confirmation to register your Unraid server with Unraid Connect": "Schermafbeelding van https://account.unraid.net met de registratiepagina voor servers, waarin om bevestiging wordt gevraagd om je Unraid-server te registreren bij Unraid Connect",
  "Please see our <a href=\"https://docs.unraid.net/category/unraid-connect\" target=\"_blank\" rel=\"noreferrer noopener\">detailed documentation</a>.": "Bekijk onze <a href=\"https://docs.unraid.net/category/unraid-connect\" target=\"_blank\" rel=\"noreferrer noopener\">uitgebreide documentatie</a>.",
  "Use this page to manage flash backup for your servers. This allows you to download a backup of your server configuration and data.": "Gebruik deze pagina om flash-back-ups voor je servers te beheren. Hiermee kun je een back-up van je serverconfiguratie en gegevens downloaden.",
  "Your keys have moved! Find your registered keys on your Unraid account.": "Je sleutels zijn verplaatst! Vind je geregistreerde sleutels in je Unraid-account."
}
