{
  "Connect": "Bağlan",
  "Key Type": "Anahtar Türü",
  "Offline": "Çevrimdışı",
  "Online": "Çevrimiçi",
  "hour | hours": "saat | saat",
  "minute | minutes": "dakika | dakikalar",
  "second | seconds": "saniye | saniyeler",
  "day | days": "gün | günler",
  "year | years": "yıl | yıllar",
  "Confirm": "Onayla",
  "Open": "Aç",
  "Close": "Kapat",
  "Sign Out": "Çıkış Yap",
  "My Servers": "Sunucularım",
  "%{number} License Key Not Registered With Connect | %{number} License Keys Not Registered With Connect": "%{number} Lisans Anahtarı Connect'e Kayıtlı Değil | %{number} Lisans Anahtarı Connect'e Kayıtlı Değil",
  "Manage": "Yönet",
  "Close Management View": "Yönetim Görünümünü Kapat",
  "Are you sure you wish to close this page? All unsaved progress will be lost.": "Bu sayfayı kapatmak istediğinizden emin misiniz? Kaydedilmemiş tüm ilerleme kaybolacaktır.",
  "My Keys": "Anahtarlarım",
  "Use this page to download license keys for your active and inactive servers. These can be used to transfer Unraid to a new flash drive and view all copies of Unraid registered to your email.": "Bu sayfayı etkin ve etkin olmayan sunucularınız için lisans anahtarlarını indirmek için kullanın. Bunlar, Unraid'i yeni bir flash sürücüye aktarmak ve e-postanıza kayıtlı tüm Unraid kopyalarını görüntülemek için kullanılabilir.",
  "Signed In Keys (Servers are currently signed in to Connect)": "Oturum Açık Anahtarlar (Sunucular şu anda Connect'e oturum açmış durumda)",
  "Signed Out Keys (Possibly available for use on other servers).": "Oturum Açmamış Anahtarlar (Muhtemelen diğer sunucularda kullanılabilir).",
  "Loading": "Yükleniyor",
  "Account Management": "Hesap Yönetimi",
  "Manage Account (account.unraid.net)": "Hesabı Yönet (account.unraid.net)",
  "Configure Header Image for %{name}": "%{name} için Üstbilgi Görselini Yapılandır",
  "Set the header image in your servers Web GUI at [Settings → Display Settings → Show banner (set to Yes) → Custom banner (upload your image)].": "Üstbilgi görüntüsünü sunucularınızın Web GUI'sinde [Ayarlar → Görüntü Ayarları → Başlığı göster (Evet olarak ayarla) → Özel başlık (görüntünüzü yükle)] adresinde ayarlayın.",
  "To use a custom image for your server, the server must be accessible through a myunraid.net domain.": "Sunucunuz için özel bir resim kullanmak için, sunucuya bir myunraid.net alan adı aracılığıyla erişilebilir olmalıdır.",
  "Click the link below to try to navigate to the display settings page using the last available server URL": "Son kullanılabilir sunucu URL'sini kullanarak görüntü ayarları sayfasına gitmek için aşağıdaki bağlantıyı tıklayın",
  "Header images are cached once loaded and will not be refreshed until you click the button below.": "Üstbilgi resimleri yüklendikten sonra önbelleğe alınır ve aşağıdaki düğmeye tıklamadan yenilenmez.",
  "Refresh Header Image": "Üstbilgi Görselini Yenile",
  "%{name}: Successfully Refreshed Header Image": "%{name}: Üstbilgi Görseli Başarıyla Yenilendi",
  "%{name}: Failed to Refresh Header Image": "%{name}: Üstbilgi Görseli Yenileme Başarısız",
  "Could not fetch a header image for this server, are you sure it has one set and is online": "Bu sunucu için bir üstbilgi görüntüsü alınamadı, bir tane ayarlandığından ve çevrimiçi olduğundan emin misiniz?",
  "This Page Could Not Be Found": "Bu Sayfa Bulunamadı",
  "Getting Started": "Başlarken",
  "Adding a Server to Unraid Connect": "Unraid Connect'e Sunucu Ekleme",
  "Download Connect from Community Apps": "Topluluk Uygulamalarından Connect'i İndirin",
  "Sign In With Your Unraid.net Credentials": "Unraid.net Kimlik Bilgilerinizle Oturum Açın",
  "Click the top right corner of your Unraid server, and click Sign In. Follow the prompts to sign in with your Unraid.net credentials, or create a new account.": "Unraid sunucunuzun sağ üst köşesine tıklayın ve Oturum Aç'a tıklayın. Unraid.net kimlik bilgilerinizle oturum açmak veya yeni bir hesap oluşturmak için istemleri izleyin.",
  "Register Your Server with Unraid Connect by following the prompts": "İstemleri takip ederek Sunucunuzu Unraid Connect'e Kaydedin",
  "Come Back to This Page and Click Continue": "Bu Sayfaya Geri Dönün ve Devam'a Tıklayın",
  "Continue": "Devam",
  "Details": "Detaylar",
  "Showing Cached Values": "Önbelleğe Alınmış Değerler Gösteriliyor",
  "Uptime: %{uptime}": "Çalışma Süresi: %{uptime}",
  "Last Flash Backup: %{date}": "Son Flash Yedekleme: %{date}",
  "Click the button to download a flash backup for this server. You can restore this backup by copying the files onto your boot drive. Once generated the download link will expire in 60 seconds.": "Bu sunucu için bir flash yedekleme indirmek için düğmeye tıklayın. Bu yedeklemeyi, dosyaları önyükleme sürücünüze kopyalayarak geri yükleyebilirsiniz. Oluşturulduktan sonra indirme bağlantısı 60 saniye içinde sona erecektir.",
  "Error generating flash backup": "Flash yedekleme oluşturulurken hata oluştu",
  "Generating flash backup…": "Flash yedekleme oluşturuluyor…",
  "Your download zip should have automatically downloaded. But you can download again if needed.": "İndirdiğiniz zip dosyası otomatik olarak indirilmiş olmalıdır. Ancak gerekirse tekrar indirebilirsiniz.",
  "Download link expires at %{downloadExpireTime}.": "İndirme bağlantısı %{downloadExpireTime} tarihinde sona eriyor.",
  "Once expired just click the button again to get a new download link.": "Süresi dolduktan sonra yeni bir indirme bağlantısı almak için tekrar düğmeye tıklayın.",
  "Generate Backup": "Yedekleme Oluştur",
  "Error Generating Flash Backup": "Flash Yedekleme Oluşturulurken Hata Oluştu",
  "Generating…please wait…": "Oluşturuluyor… lütfen bekleyin…",
  "Re-download Flash Backup": "Flash Yedeklemeyi Yeniden İndir",
  "Flash Backup Disabled": "Flash Yedekleme Devre Dışı",
  "Manage Server": "Sunucuyu Yönet",
  "Manage in Connect": "Connect'te Yönet",
  "These URLs are currently accessible from your location. This means they are using a myunraid.net cerificate, and are running the latest Unraid Connect plugin.": "Bu URL'ler şu anda bulunduğunuz konumdan erişilebilir. Bu, myunraid.net sertifikası kullandıkları ve en son Unraid Connect eklentisini çalıştırdıkları anlamına gelir.",
  "These URLs are currently inaccessible from your location. This means they may be offline, not using a myunraid.net certificate, or are inaccessible from your current location. These URLs may still allow access to the server": "Bu URL'ler şu anda bulunduğunuz konumdan erişilemez. Bu, çevrimdışı olabilecekleri, myunraid.net sertifikası kullanmadıkları veya bulunduğunuz konumdan erişilemez oldukları anlamına gelir. Bu URL'ler yine de sunucuya erişime izin verebilir.",
  "No URLs available for this server. Please make sure the Connect plugin is running and the server is fully signed in.": "Bu sunucu için URL yok. Lütfen Connect eklentisinin çalıştığından ve sunucunun tamamen oturum açtığından emin olun.",
  "Url Details": "Url Detayları",
  "%{name} overview": "%{name} genel bakış",
  "Storage": "Depolama",
  "Free": "Boş",
  "Used": "Kullanılmış",
  "Virtual Machines": "Sanal Makineler",
  "Started": "Başlatıldı",
  "Installed": "Yüklü",
  "Docker Apps": "Docker Uygulamaları",
  "License Key": "Lisans Anahtarı",
  "Dynamic Remote Access (alpha)": "Dinamik Uzaktan Erişim (alfa)",
  "Remote Access": "Uzaktan Erişim",
  "Currently Disabled": "Şu Anda Devre Dışı",
  "Active: %{version}": "Aktif: %{version}",
  "Stop": "Durdur",
  "Start": "Başlat",
  "Enabling": "Etkinleştiriliyor",
  "Disabling": "Devre Dışı Bırakılıyor",
  "Unraid will disallow remote access as soon as this action completes.": "Unraid, bu işlem tamamlanır tamamlanmaz uzaktan erişime izin vermeyecektir.",
  "When using UPNP Remote Access, it may take a few minutes for your router to remove the lease.": "UPNP Uzaktan Erişim'i kullanırken, yönlendiricinizin kiralamayı kaldırması birkaç dakika sürebilir.",
  "Note": "Not",
  "Dynamic Remote Access is enabled, but not required for this server to be managed from your current location.": "Dinamik Uzaktan Erişim etkinleştirildi, ancak bu sunucunun geçerli konumunuzdan yönetilmesi için gerekli değildir.",
  "Sidebar": "Kenar Çubuğu",
  "Manage Account": "Hesabı Yönet",
  "Unraid Forums": "Unraid Forumları",
  "Unraid Home": "Unraid Ana Sayfası",
  "Unraid Docs": "Unraid Dokümanları",
  "Unraid Discord": "Unraid Discord",
  "View in Unraid": "Unraid'de Görüntüle",
  "Page Not Found": "Sayfa Bulunamadı",
  "My Account": "Hesabım",
  "Sign In / Sign Up": "Giriş Yap / Kaydol",
  "Dashboard": "Kontrol Paneli",
  "Loading User": "Kullanıcı Yükleniyor",
  "Helpful Links": "Yararlı Bağlantılar",
  "Manage %{server}": "%{server} Yönet",
  "Unraid Connect": "Unraid Connect",
  "Server Management": "Sunucu Yönetimi",
  "Flash Backup": "Flash Yedekleme",
  "View All Routes": "Tüm Rotaları Görüntüle",
  "Refresh": "Yenile",
  "Reload": "Yeniden Yükle",
  "New Tab": "Yeni Sekme",
  "Connect Features": "Connect Özellikleri",
  "Navigating to %{pathname}": "%{pathname}'ye Gidiyor",
  "Replace this window": "Bu pencereyi değiştir",
  "Open in New Tab": "Yeni Sekmede Aç",
  "Upgrade Key": "Yükseltme Anahtarı",
  "Server Details - %{name}": "Sunucu Ayrıntıları - %{name}",
  "Server Details": "Sunucu Ayrıntıları",
  "Server Management - %{name}": "Sunucu Yönetimi - %{name}",
  "Manage in New Tab": "Yeni Sekmede Yönet",
  "Download Key": "Anahtarı İndir",
  "Hide": "Gizle",
  "Show": "Göster",
  "Data timestamp": "Veri zaman damgası",
  "Refresh server routes": "Sunucu rotalarını yenile",
  "Update your plugin in the Unraid WebGUI Plugins Tab to view more data": "Daha fazla veri görmek için Unraid WebGUI Eklentileri Sekmesindeki eklentinizi güncelleyin",
  "Sign In / Up with Unraid.net": "Unraid.net ile Giriş Yap / Kaydol",
  "Unraid Connect is the next evolution of My Servers. If you were previously using the My Servers plugin, please navigate to the Plugins tab on your server and update to the latest version.": "Unraid Connect, My Servers'ın bir sonraki evrimidir. Daha önce My Servers eklentisini kullanıyorsanız, lütfen sunucunuzdaki Eklentiler sekmesine gidin ve en son sürüme güncelleyin.",
  "URL Type": "URL Türü",
  "USB Flash GUID": "USB Flash GUID",
  "Array": "Dizin",
  "Select language preference": "Dil tercihlerini seçin",
  "Light": "Açık",
  "Select light theme": "Açık temayı seçin",
  "Dark": "Koyu",
  "Select dark theme": "Koyu temayı seçin",
  "System": "Sistem",
  "Select system theme": "Sistem temasını seçin",
  "Select theme preference": "Tema tercihini seçin",
  ": system prefers dark": ": sistem karanlığı tercih eder",
  ": system prefers light": ": sistem aydınlığı tercih eder",
  "Disabling Remote Access": "Uzaktan Erişimi Devre Dışı Bırakma",
  "Enabling Remote Access": "Uzaktan Erişimi Etkinleştirme",
  "Stop Remote Access": "Uzaktan Erişimi Durdur",
  "Start Remote Access": "Uzaktan Erişimi Başlat",
  "Pools": "Havuzlar",
  "Active": "Aktif",
  "Dynamic Remote Access": "Dinamik Uzaktan Erişim",
  "Toggle on/off server accessibility with dynamic remote access. Automatically turn on UPnP and open a random WAN port on your router at the click of a button and close off access in seconds.": "Dinamik uzaktan erişim ile sunucu erişilebilirliğini açıp kapatın. Bir düğmeye tıkladığınızda UPnP'yi otomatik olarak açın ve yönlendiricinizde rastgele bir WAN portu açın ve erişimi saniyeler içinde kapatın.",
  "Manage Your Server Within Connect": "Sunucunuzu Connect İçinde Yönetin",
  "Servers equipped with a myunraid.net certificate can be managed directly from within the Connect web UI. Manage multiple servers from your phone, tablet, laptop, or PC in the same browser window.": "myunraid.net sertifikası ile donatılmış sunucular, Connect web arayüzünden doğrudan yönetilebilir. Birden fazla sunucuyu telefonunuzdan, tabletinizden, dizüstü bilgisayarınızdan veya PC'nizden aynı tarayıcı penceresinde yönetin.",
  "Deep Linking": "Derin Bağlantı",
  "The Connect dashboard links to relevant sections of the webgui, allowing quick access to those settings and server sections.": "Connect kontrol paneli, web arayüzünün ilgili bölümlerine bağlantı sağlar ve bu ayarlara ve sunucu bölümlerine hızlı erişim sağlar.",
  "Online Flash Backup": "Çevrimiçi Flash Yedekleme",
  "Never ever be left without a backup of your config. If you need to change flash drives, generate a backup from Connect and be up and running in minutes.": "Asla yapılandırmanızın yedeği olmadan bırakmayın. Flash sürücülerinizi değiştirmeniz gerekiyorsa, Connect'ten bir yedek oluşturun ve dakikalar içinde çalışmaya başlayın.",
  "Real-time Monitoring": "Gerçek zamanlı İzleme",
  "Connect offers a comprehensive overview of your Unraid server's online/offline status, available storage, license type, uptime, OS version, and more at a glance.": "Connect, Unraid sunucunuzun çevrimiçi/çevrimdışı durumuna, kullanılabilir depolama alanına, lisans türüne, çalışma süresine, işletim sistemi sürümüne ve daha fazlasına tek bakışta kapsamlı bir genel bakış sunar.",
  "Customizable Tiles and Themes": "Özelleştirilebilir Kutucuklar ve Temalar",
  "Set custom server tiles how you like and automatically display your server's banner image on your Connect Dashboard. You can even enjoy Connect dark or light mode.": "Sunucu kutucuklarınızı istediğiniz gibi ayarlayın ve Connect Panonuzu sunucunuzun başlık görüntüsünü otomatik olarak görüntüleyin. Connect'in karanlık veya açık modunun keyfini bile çıkarabilirsiniz.",
  "License Management": "Lisans Yönetimi",
  "Manage your license keys at any time or even upgrade your license via the My Keys section.": "Lisans anahtarlarınızı istediğiniz zaman yönetin veya hatta My Keys bölümünden lisansınızı yükseltin.",
  "Enjoy in your Language": "Kendi Dilinizde Keyfini Çıkarın",
  "With a global user base, Connect is available in English, German, French, Spanish or Chinese.": "Küresel bir kullanıcı tabanıyla Connect, İngilizce, Almanca, Fransızca, İspanyolca veya Çince olarak mevcuttur..",
  "How do I learn more about Unraid Connect?": "Unraid Connect hakkında daha fazla bilgi nasıl edinirim?",
  "Please see our <a href=\"https://wiki.unraid.net/Connect\" target=\"_blank\" rel=\"noreferrer noopener\">detailed documentation</a>.": "Lütfen <a href=\"https://wiki.unraid.net/Connect/\" target=\"_blank\" rel=\"noreferrer noopener\">detaylı dokümantasyonumuza</a> göz atın.",
  "More Connect Questions?": "Daha fazla Connect sorusu mu var?",
  "See our <a href=\"https://forums.unraid.net/forum/93-unraid-connect/\" target=\"_blank\" rel=\"noreferrer noopener\">Connect user forum</a> or <a href=\"https://unraid.net/contact/\" target=\"_blank\" rel=\"noreferrer noopener\">contact us</a>.": "<a href=\"https://forums.unraid.net/forum/93-unraid-connect/\" target=\"_blank\" rel=\"noreferrer noopener\">Connect kullanıcı forumumuza</a> göz atın veya <a href=\"https://unraid.net/contact/\" target=\"_blank\" rel=\"noreferrer noopener\">bizimle iletişime geçin</a>.",
  "Enjoy the convenience and connectivity of the cloud on your Unraid homelab": "Unraid homelab'ınızda bulutun sağladığı kolaylık ve bağlantının tadını çıkarın.",
  "Try Unraid Connect Now": "Unraid Connect Now'ı Deneyin",
  "Ready to take your Unraid experience to the next level?": "Unraid deneyiminizi bir üst seviyeye taşımaya hazır mısınız?",
  "Take Your Unraid Server to the Next Level": "Unraid Sunucunuzu Bir Üst Seviyeye Taşıyın.",
  "Your one-stop shop for server management, monitoring, and maintenance": "Sunucu yönetimi, izlemesi ve bakımı için tek noktanız.",
  "Unraid Connect FAQs": "Unraid Connect Sık Sorulan Sorular",
  "Missing Translation?": "Çeviri Eksik mi?",
  "Screenshot of Unraid\\'s webGUI on the Community Apps page showing the search result for Unraid Connect": "Topluluk Uygulamaları sayfasında Unraid Connect için arama sonucunu gösteren Unraid\\'in webGUI'sinin ekran görüntüsü",
  "Screenshot of Unraid\\'s webGUI showing an open user profile dropdown with the Sign In link": "Unraid'in webGUI'sinin Oturum Açma bağlantısıyla birlikte açık bir kullanıcı profili açılır menüsünü gösteren ekran görüntüsü",
  "Screenshot of https://account.unraid.net\\'s Register Server page asking for confirmation to register your Unraid server with Unraid Connect": "Unraid Connect ile Unraid sunucunuzu kaydettirmek için onay isteyen https://account.unraid.net\\'in Sunucuya Kayıt sayfasının ekran görüntüsü",
  "Please see our <a href=\"https://docs.unraid.net/category/unraid-connect\" target=\"_blank\" rel=\"noreferrer noopener\">detailed documentation</a>.": "Lütfen <a href=\"https://docs.unraid.net/category/unraid-connect\" target=\"_blank\" rel=\"noreferrer noopener\">ayrıntılı belgelerimize</a> bakın.",
  "See our <a href=\"https://forums.unraid.net/forum/93-unraid-connect/\" target=\"_blank\" rel=\"noreferrer noopener\">Connect user forum</a> or <a href=\"https://unraid.net/contact\" target=\"_blank\" rel=\"noreferrer noopener\">contact us</a>.": "<a href=\"https://forums.unraid.net/forum/93-unraid-connect/\" target=\"_blank\" rel=\"noreferrer noopener\">Connect kullanıcı forumumuza</a> bakın veya <a href=\"https://unraid.net/contact\" target=\"_blank\" rel=\"noreferrer noopener\">bizimle iletişime geçin</a>.",
  "Use this page to manage flash backup for your servers. This allows you to download a backup of your server configuration and data.": "Sunucularınız için flash yedeklemeyi yönetmek için bu sayfayı kullanın. Bu, sunucu yapılandırmanızın ve verilerinizin bir yedeğini indirmenize olanak tanır.",
  "Your keys have moved! Find your registered keys on your Unraid account.": "Anahtarlarınız taşındı! Unraid hesabınızda kayıtlı anahtarlarınızı bulun."
}
